/* exercise */
"Burpee" = "버피";

/* No comment provided by engineer. */
"Get Fit" = "운동하자!";

/* No comment provided by engineer. */
"Get Started" = "시작!";

/* exercise */
"Squat" = "스쿼트";

/* No comment provided by engineer. */
"Start/Done" = "시작/완료";

/* exercise */
"Step Up" = "단계 Up";

/* yoga stretch */
"Sun Salute" = "선 슬로트";

/* greeting */
"Welcome" = "안녕하세요";

